<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="E:\Program Files\Microsoft Office\Office\HTML.DOT">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ccffff">

<U><FONT FACE="Arial" SIZE=6 COLOR="#008000"><P ALIGN="CENTER">TRAZO Y CORTE INDUSTRIAL</P>
</U></FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER"><A NAME="VOLVER">PROCESOS BASICOS DE CORTE</A></P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P></FONT>
<P ALIGN="CENTER"><CENTER><TABLE BORDER CELLSPACING=3 CELLPADDING=4 WIDTH=283>
<TR><TD WIDTH="37%" VALIGN="TOP">
<P ALIGN="CENTER"><FONT FACE="Arial">1</FONT></TD>
<TD WIDTH="63%" VALIGN="TOP">
<P ALIGN="JUSTIFY"><A HREF="#TRAZAR">3.1 TRAZAR</A></TD>
</TR>
<TR><TD WIDTH="37%" VALIGN="TOP">
<FONT FACE="Arial"><P ALIGN="CENTER">2</FONT></TD>
<TD WIDTH="63%" VALIGN="TOP">
<P ALIGN="JUSTIFY"><A HREF="#EXTENDER">3.2 EXTENDER</A></TD>
</TR>
<TR><TD WIDTH="37%" VALIGN="TOP">
<FONT FACE="Arial"><P ALIGN="CENTER">3</FONT></TD>
<TD WIDTH="63%" VALIGN="TOP">
<P ALIGN="JUSTIFY"><A HREF="#CORTAR">3.3 CORTAR</A></TD>
</TR>
</TABLE>
</CENTER></P>

<FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><P ALIGN="CENTER"><IMG SRC="Image12.gif" WIDTH=316 HEIGHT=294></P>
<FONT FACE="Arial"><P ALIGN="CENTER">&nbsp;</P>
</FONT><P ALIGN="CENTER"><A HREF="CURSO.html"><FONT SIZE=6>CURSO</FONT></A></P>
<P ALIGN="CENTER"><IMG SRC="line5.gif" WIDTH=563 HEIGHT=10></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P><DIR>

<P ALIGN="JUSTIFY"><A NAME="TRAZAR">3.1.TRAZAR - MARCAR</A></P></DIR>

<P ALIGN="JUSTIFY">El marcado o dibujado del perfil de los patrones seg&uacute;n las caracter&iacute;sticas dimensionales del tejido a emplear, puede realizarse directamente sobre el tejido ( tejidos a cuadros o rayas) o sobre papel. En cualquier caso es conveniente efectuar un estudio previo de colocaci&oacute;n de los patrones a escala reducida ( normalmente a escala 1/5).</P>
<P ALIGN="JUSTIFY">De la mejor o peor forma de situarlos obtendremos un consumo menor o mayor de materia prima textil que incidir&aacute; de una manera directa en el costo y precio del art&iacute;culo. Por este hecho el trazo ( marcado) es un trabajo que requiere un cuidado especial porque de ello depende el aprovechamiento del tejido.</P>
<P ALIGN="JUSTIFY">Es importante poder llegar a cuantificar el grado de aprovechamiento del tejido, ello se consigue conociendo la superficie conociendo la superficie de los patrones y la superficie del rect&aacute;ngulo de la marcada; se utiliza la siguiente f&oacute;rmula:</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Sumatoria de SP</P>
<P ALIGN="JUSTIFY">A = -------------------------------</P>
<P ALIGN="JUSTIFY">Sumatoria de RM </P>
<P ALIGN="JUSTIFY">A = al aprovechamiento del tejido</P>
<P ALIGN="JUSTIFY">Sumatoria SP = Sumatoria superficie de los patrones</P>
<P ALIGN="JUSTIFY">Sumatoria RM = Sumatoria del rect&aacute;ngulo de la marcada </P>
<P ALIGN="JUSTIFY">El grado de aprovechamiento de un tejido para una prenda de vestir ser&aacute; siempre inferior a 1 (uno) , pudiendo llegar a la unidad en algunos casos de art&iacute;culos especiales : s&aacute;banas, pa&ntilde;uelos, etc., en los cuales los patrones son figuras geom&eacute;tricas regulares.</P>
<P ALIGN="JUSTIFY">3.1.1 - SISTEMAS PARA TRAZAR</P>
<P ALIGN="JUSTIFY">a - SISTEMA MANUAL </P>
<P ALIGN="JUSTIFY">Dibujo a mano del perfil de los patrones sobre una superficie plana ya sea sobre papel o tela. Si se ha de repetir la marcada y esta se hace sobre papel, se puede hacer copias colocando varios papeles superpuestos e intercalando papel carb&oacute;n entre ellos. Una vez efectuado el corte la marcada queda destru&iacute;da. </P>
<P ALIGN="JUSTIFY">b - SISTEMA PERFORADO</P>
<P ALIGN="JUSTIFY">Se efect&uacute;a el trazo ( marcado ) sobre papel; una vez dibujado se procede a perforar el contorno de cada una de las piezas o figuras con un pin o punz&oacute;n. Para reproducir esta marcada sobre el tejido basta colocarlo sobre el mismo y espolvorearlo con polvos tipo negro humo o talco, pasando estos tejidos y quedando adheridos a &eacute;l; la misma marcada tiene una larga duraci&oacute;n.</P>
<P ALIGN="JUSTIFY">c - SISTEMA POR PULVERIZACI&Oacute;N</P>
<P ALIGN="JUSTIFY">En este sistema la molder&iacute;a debe estar completa ( ejemplo : los moldes marcados 2 x tallas y marcados izquierdo derecho). Se colocan estos sobre el tejido o el papel como armando un rompecabezas. Terminado el trazo se procede a espolvorear, ( polvos tipo negro humo o talco ) en los espacios vac&iacute;os , quedando adheridos al material y marcada la silueta de los moldes.</P>
<P ALIGN="JUSTIFY">Se completa la marcada colocando un adhesivo (cinta pegante) en el cual se coloca la informaci&oacute;n deseada (talla, lote, etc.) </P>
<P ALIGN="JUSTIFY">d - SISTEMA FOTOGR&Aacute;FICO</P>
<P ALIGN="JUSTIFY">Se extiende el papel fotogr&aacute;fico sensibilizado sobre la mesa, se depositan los patrones sobre &eacute;l, siguiendo la posici&oacute;n del estudio previo. Se pasa seguidamente un carro con unos potentes focos de luz ultravioletas que act&uacute;an sobre las partes del papel que est&aacute; al descubierto, no as&iacute; en las cubiertas por el patr&oacute;n, luego se fija esta imagen escalando el papel en atm&oacute;sfera amoniaca. El perfil de los patrones queda marcado con extrema nitidez.</P>
<OL START=2>

<P ALIGN="JUSTIFY"><LI>- SISTEMA DE MINIATURIZACI&Oacute;N</LI></P></OL>

<P ALIGN="JUSTIFY">Proceso de reducir moldes reales a diferentes escala de 1/5 , 1/3, 1/8, etc…</P>
<P ALIGN="JUSTIFY">La miniaturizaci&oacute;n permite: </P><DIR>

</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Reducir costos</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Conocer consumo o promedio</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Largo del trazo</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Programar el trazador</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Longitud del rollo</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Estudio previo de la marcada</P>
<P ALIGN="JUSTIFY">3.1.3&#9;- NORMAS PARA TRAZAR</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Tener muestra f&iacute;sica</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Conocer el tipo de tejido</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Verificar que la molder&iacute;a est&eacute; completa</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Verificar la proporci&oacute;n de las tallas</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Medir el Ancho &uacute;til de la tela </P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Aplomo de los moldes</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Ubicaci&oacute;n de las piezas ( agrupar piezas o tallas)</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Tolerancias</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Distribuci&oacute;n de las piezas ( cambiar tallas o piezas mayores y menores)</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Trazos mas largos menos consumo de tejido</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Codificaci&oacute;n de las piezas trazadas</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Tener en cuenta las veces a trazar</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Se&ntilde;alizaci&oacute;n de los moldes</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Colocaci&oacute;n de las piezas izquierdo y derecho</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Conocer la forma de trazar cuadros y rayas</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Realizar al m&aacute;ximo los empates</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=12><FONT FACE="Arial">&nbsp;Conocer que es una espiga</P></DIR>

</FONT><P ALIGN="CENTER"><A HREF="#VOLVER">VOLVER</A></P>
<P ALIGN="CENTER"><IMG SRC="line2.gif" WIDTH=566 HEIGHT=5></P>
<FONT FACE="Arial"><P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="JUSTIFY"><A NAME="EXTENDER">3.2&#9;- EXTENDER</A></P>
<P ALIGN="JUSTIFY">Consiste en estirar o extender una o varias piezas de tejido sobre una mesa de dimensiones adecuadas, cort&aacute;ndolas al largo que corresponda seg&uacute;n la marcada estudiada previamente. El extendido se puede hacer en forma manual y aut&oacute;m&aacute;tico con m&aacute;quina extendedora. l </P>
<P ALIGN="JUSTIFY">3.2.1&#9;- EXTENDIDO MANUAL, SE HACE EN DOS FORMAS:</P>
<P ALIGN="JUSTIFY">3.2.1.1- EXTENDIDO EN ZIG – ZAG</P>
<P ALIGN="JUSTIFY">En este extendido se utilizan unas barras met&aacute;licas planas colocadas al principio y final del extendido respectivamente.</P>
<P ALIGN="JUSTIFY">El tejido se lleva manualmente hasta el otro extremo del tendido colocando sobre &eacute;ste una barra met&aacute;lica sobre estas se pliega el tejido y se retrocede estirando una nueva capa hasta la barra inicial , donde se realiza un nuevo plegado usando una varilla similar a la anterior. De esta forma se va repitiendo el ciclo, sacando en cada vuelta la varilla correspondiente al plegado anterior y realizando uno nuevo.</P>
<P ALIGN="JUSTIFY">3.2.1.2- EXTENDIDO CON CORTE EN CADA CAPA</P>
<P ALIGN="JUSTIFY">B&aacute;sicamente constituy&oacute; el m&eacute;todo usado desde los inicios de la confecci&oacute;n . Consist&iacute;a en llevar el tejido hasta una marca efectuada sobre la mesa , donde finalizaba la marcada y en dicho punto, se sujetaba la tela por medio de una barra met&aacute;lica plana o pesas. Los operarios retroced&iacute;an en vac&iacute;o analizando la hoja extendida, luego se proced&iacute;a a cortar . Esta operaci&oacute;n se repet&iacute;a tantas veces cuando fuere necesario.</P>
<P ALIGN="JUSTIFY">Esta forma de operaci&oacute;n sigue vigente en muchas empresas o talleres; no obstante en la gran mayor&iacute;a de ellos efect&uacute;an el extendido manual pero auxiliandosen de unos aparatos dise&ntilde;ados para tal operaci&oacute;n; como, carros extendedores, cortadoras de extremos.</P>
<P ALIGN="JUSTIFY">3.2.2- EXTENDIDO AUTOM&Aacute;TICO CON M&Aacute;QUINA EXTENDEDORA: </P>
<P ALIGN="JUSTIFY">Consiste en colocar un rollo de tela sobre un soporte m&oacute;vil, que se desliza a lo largo del extendido, el cual durante su recorrido se encarga de ir dejando el tejido posado sobre la mesa de corte </P>
<P ALIGN="JUSTIFY">Con este sistema se consiguen dos objetivos fundamentales: rapidez en los operarios para efectuar la operaci&oacute;n y mayor aprovechamiento del tejido. </P>
<P ALIGN="JUSTIFY">3.2.3 - SISTEMAS DE EXTENDIDO</P>
<P ALIGN="JUSTIFY">3.2.3.1- EXTENDIDO CARA ARRIBA</P>
<P ALIGN="JUSTIFY">El extendido comienza en el extremo inicial de la marcada, donde se coloca el rollo, se deposita el tejido sobre la mesa hasta llegar al extremo final donde se efect&uacute;a el corte al ancho del tejido. Luego se devuelve al vac&iacute;o hasta el inicio del tejido y se repite la operaci&oacute;n cuantas veces sea necesario.</P>
<P ALIGN="JUSTIFY">Es el extendido t&iacute;pico del tejido estampado de cuadros o de rayas.</P>
<P ALIGN="JUSTIFY">3.2.3.2 - EXTENDIDO CARA A CARA ZIGZAG </P>
<P ALIGN="JUSTIFY">Se inicia en cualquiera de los extremos de la marcada. El tejido se deposita en el extremo elegido y el operario (m&aacute;quina) se desliza hacia el otro extremo, dejando el tejido al mismo tiempo. Al llegar al extremo opuesto, &eacute;ste es doblado y el operario (carro extendedor) retrocede extendiendo al mismo tiempo; y as&iacute; sucesivamente. Este sistema es el mas r&aacute;pido y se utiliza para tejido de forro de bolsillo..... como se llama el tejido?</P>
<P ALIGN="JUSTIFY">3.2.3.3- EXTENDIDO CARA A CARA GIRANDO </P>
<P ALIGN="JUSTIFY">Se comienza al igual que en los casos del extendido a una cara, en el extremo inicial de la marcada. El operario (carro extendedor) va extendiendo hasta el extremo opuesto donde es cortado el tejido, procediendose a girar el tejido o el portarrollos (m&aacute;quina transportadora) antes de volver al principio de la marcada, para empezar a extender la siguiente capa. Por tanto el tejido en segunda capa ir&aacute; con su cara hacia abajo y en la misma direcci&oacute;n del hilo que en la primera.</P>
<P ALIGN="JUSTIFY">Este sistema se utiliza en tejidos con pelo tales como: Terciopelo, cordoroy, pana, piel durazno, etc. Adem&aacute;s se utiliza en tejidos para la ropa interior, como licra, naylon, (tejidos lisos, delicados y dif&iacute;ciles de manipular).</P>
<P ALIGN="JUSTIFY">3.2.3.4- EXTENDIDO EN ESCALAS</P>
<P ALIGN="JUSTIFY">Es una variable entre los extendidos cara arriba y cara a cara girando, donde si bien el c&iacute;rculo de trabajo es id&eacute;ntico, las longitudes de las capas son diferentes. Esto es debido a que se intent&oacute; extender dentro de la misma marcada tallas con cantidades diferentes.</P>
<P ALIGN="JUSTIFY">Este tipo de extendido es empleado por confeccionistas con gran variedad de modelos y pocas cantidades por tallas, puesto que de esta manera se puede completar un pedido con una sola marcada, ahorr&aacute;ndose todos los tiempos de preparaci&oacute;n de marcada y cortes que se necesitar&iacute;an si se extendieran todas las tallas individuales. Al mismo tiempo se consigue mayor velocidad en el extendido, trazo y corte y por lo tanto un incremento en el rendimiento de cada mesa de corte.</P>
<P ALIGN="JUSTIFY">3.2.3.5- EXTENDIDO EN FORMA TUBULAR</P>
<P ALIGN="JUSTIFY">El m&eacute;todo de trabajo es id&eacute;ntico a los extendidos cara arriba y Zigzag , las diferencias con respecto a ellos radica en la forma de colocaci&oacute;n del g&eacute;nero y a los dispositivos especiales que llevan las m&aacute;quinas extendedoras para alimentar y depositar las hojas dobles del tejido tubular. </P>
<P ALIGN="JUSTIFY">3.2.3.6- EXTENDIDO DE TEJIDO A LOMO </P>
<P ALIGN="JUSTIFY">Fue el sistema con el que se inici&oacute; la confecci&oacute;n, fue la &uacute;nica forma de uso que hubo en sastrer&iacute;a y similares, es en la actualidad una incidencia menor y progresivamente descendiente. No obstante a&uacute;n tiene la suficiente importancia para que pueda ser usada una m&aacute;quina con los dispositivos necesarios, a f&iacute;n de que las capas de tejido doblado queden perfectamente extendidos.</P>
<P ALIGN="JUSTIFY">El tipo de extendido de tejido a lomo es siempre en Zigzag o sus variantes en escal&oacute;n</P>
</FONT><P ALIGN="CENTER"><A HREF="#VOLVER">VOLVER</A></P>
<P ALIGN="CENTER"><IMG SRC="line2.gif" WIDTH=566 HEIGHT=5></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY"><A NAME="CORTAR">3.3&#9;- CORTAR</A></P>
<P ALIGN="JUSTIFY">Es el desplazamiento de la m&aacute;quina cortadora en determinado tendido, siguiendo el perfil de las piezas trazadas. Si es en una m&aacute;quina cortadora Sin-Fin ( cinta ) se destroza el tendido, se lleva hacia la mesa donde est&aacute; localizada la m&aacute;quina cortadora, aqu&iacute; se desplaza el tendido, no la m&aacute;quina cortadora.</P>
<P ALIGN="JUSTIFY">3.3.1 - DESTROZAR:</P>
<P ALIGN="JUSTIFY">Se llama destrozar el efecto de cortar en bloque el conjunto de telas del colch&oacute;n sin gran precisi&oacute;n, es decir sin seguir en todo el recorrido los perfiles dibujados de los patrones.</P>
<P ALIGN="JUSTIFY">Para esta forma de cortar se emplean m&aacute;quinas de corte de dos tipos: Cortadora circular (disco), cortadora vertical.</P>
<P ALIGN="JUSTIFY">3.3.2 - SISTEMAS DE CORTE</P>
<P ALIGN="JUSTIFY">3.3.2.1 - CORTE DE CUCHILLA DE DISCO (CIRCULAR)</P>
<P ALIGN="JUSTIFY">Para cortar curvas de radio grande o l&iacute;neas rectas. Tambi&eacute;n se utiliza para corte de tendidos inferiores a un (1) cent&iacute;metro de altura; principalmente muestras.</P>
<P ALIGN="JUSTIFY">En las empresas de corseter&iacute;a (ropa interior) para el corte de encajes, pues estos tejidos limitan el extendido a un n&uacute;mero reducido de capas, debido al dise&ntilde;o y complejidad para manipularlos.</P>
<P ALIGN="JUSTIFY">La colocaci&oacute;n ergon&oacute;mica de los mandos permite al contador activar el interruptor de energ&iacute;a y afilador de toque suave con la misma mano ,asegurando unos cortes continuados , precisos y limpios.</P>
<P ALIGN="JUSTIFY">El elemento cortante puede ser poligonal o circular seg&uacute;n el tipo de material a cortar. La mayor dificultad para los filos poligonales estriba en su afilado que debe ser hecho fuera de la m&aacute;quina con la consiguiente dificultad y p&eacute;rdida de tiempo.</P>
</FONT><P ALIGN="CENTER"><IMG SRC="Image13.gif" WIDTH=440 HEIGHT=306></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">3.3.2.2- CORTE CON CUCHILLA VERTICAL</P>
<P ALIGN="JUSTIFY">La m&aacute;quina utilizada est&aacute; formada por un motor el&eacute;ctrico que transmite el movimiento a una cuchilla mediante ruedas dentadas (pi&ntilde;ones) y un mecanismo de bielas. Tiene un movimiento alternativo y perpendicular a la superficie de la mesa.</P>
<P ALIGN="JUSTIFY">El elemento cortante puede ser de filo continuo o dentado seg&uacute;n el tipo de tejido a cortar. El afilado se hace mediante un mecanismo situado al frente o al lado de la cuchilla. Est&aacute; compuesto por dos cintas SIN-FIN cruzadas de abrasivo; que, adem&aacute;s de tener rotaci&oacute;n las propias cintas, el conjunto del mecanismo se desplaza en sentido alternativo a todo el largo de la cuchilla estando esta en funcionamiento.</P>
<P ALIGN="JUSTIFY">C&oacute;mo es l&oacute;gico, este afilado debe efectuarse con la m&aacute;quina fuera del colch&oacute;n del tejido.</P>
<P ALIGN="JUSTIFY">La m&aacute;quina est&aacute; dise&ntilde;ada para trabajo pesado, piezas grandes y tejidos r&iacute;gidos.</P>
</FONT><P ALIGN="CENTER"><IMG SRC="Image14.gif" WIDTH=351 HEIGHT=219><FONT FACE="Arial">&nbsp;  <IMG SRC="Image15.gif" WIDTH=307 HEIGHT=218></P>
<P ALIGN="JUSTIFY">3.3.2.3- CORTE CON CUCHILLA DE CINTA O SIN-FIN</P>
<P ALIGN="JUSTIFY">Esta m&aacute;quina permanece est&aacute;tica, lo que se mueve es el material para cortar, empujado por la mano del operario/a.</P>
<P ALIGN="JUSTIFY">El elemento cortante es un fleje afilado de un ancho aproximado de un (1) cent&iacute;metro y espesor inferior a ½ mm, empalmando en forma de cinta sin - fin, que se mueve enter tres volantes ( seg&uacute;n el esquema siguiente):</P>
<P ALIGN="JUSTIFY">Los volantes 2 y 3 son fijos y el 1 es m&oacute;vil para permitir la introducci&oacute;n de la cinta y poder tensionar la misma. </P>
<P ALIGN="JUSTIFY">A y B son dos elementos guiadores situados en la parte superior e inferior respectivamente del plano de trabajo.</P>
<P ALIGN="JUSTIFY">Con esta disposici&oacute;n mec&aacute;nica de corte se consigue :</P><DIR>

</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=13><FONT FACE="Arial">&nbsp;Una mayor velocidad del elemento cortante.</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=13><FONT FACE="Arial">&nbsp;Un movimiento continuo del mismo</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=13><FONT FACE="Arial">&nbsp;Una perfecta perpendicularidad del elemento cortante en relaci&oacute;n con el plano de trabajo.</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Bullet2.gif" WIDTH=15 HEIGHT=13><FONT FACE="Arial">&nbsp;Una mayor seguridad y facilidad de corte al ser la m&aacute;quina fija y moverse el tejido.</P></DIR>

<P ALIGN="JUSTIFY">En algunos modelos , pr&oacute;ximo al guiador A o entre el volante 1 y 2 se sit&uacute;an dos muelas ( esmeriles ) que mediante presi&oacute;n manual se aproximan a la cinta para su afilado durante la marcha de la misma.</P>
<P ALIGN="JUSTIFY">Para evitar el desplazamiento de las telas ( deslizamiento ) al ser movidas se sujetan estas mediante pinzas.</P>
<P ALIGN="JUSTIFY">El corte con esta m&aacute;quina es de gran precisi&oacute;n el cual puede aumentarse reduciendo el espesor a cortar (n&uacute;mero de capas).</P>
</FONT><P ALIGN="CENTER"><IMG SRC="Image16.gif" WIDTH=395 HEIGHT=242></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">3.3.2.4- CORTE POR PRESI&Oacute;N ( TROQUEL)</P>
<P ALIGN="JUSTIFY">Las prensas de presi&oacute;n pueden ser neum&aacute;ticas o hidr&aacute;ulicas, seg&uacute;n el esfuerzo por realizar y su forma de trabajo.</P>
<P ALIGN="JUSTIFY">Para el trazo se utilizan moldes cortantes , los cuales se colocan en la prensa o troquel seg&uacute;n la proporsi&oacute;n de talas a trazar.</P>
<P ALIGN="JUSTIFY">El extendido se realiza igual a la t&eacute;cnica convencional , teniendo en cuenta que el largo y el ancho del tejido no superen el tama&ntilde;o de la base del troquel.</P>
<P ALIGN="JUSTIFY">El plato superior puede tener dos movimientos , sempre el de ascenso - descenso (efect&uacute;a el troquelado).</P>
<P ALIGN="JUSTIFY">En algunas prendas hay desplazamiento rotatorio del plato superior para facilitar la colocaci&oacute;n de las telas y el troquel.</P>
<P ALIGN="JUSTIFY">Cuando el troquel de la pieza tiene unas dimensiones reducidas conviene que este tenga unos elementos de expulsi&oacute;n de las telas que quedan embutidas en su interior.</P>
<P ALIGN="JUSTIFY">Cuando &eacute;ste es de amplias dimensiones la expulsi&oacute;n se hace a mano.</P>
<P ALIGN="JUSTIFY">La t&eacute;cnica de corte por presi&oacute;n a troquel se utiliza :</P>
<P ALIGN="JUSTIFY">1 - en tejidos dif&iacute;ciles de manipular como los tejidos sint&eacute;ticos ( se funden).</P>
<P ALIGN="JUSTIFY">2 - tejidos a los cuales se les hace un proceso especial ( entretela fusionables ).</P>
<P ALIGN="JUSTIFY">Estos tejidos pueden ocasionar problemas cuando son cortados con otro tipo de cortadoras ( verticales, circulares y Sin - fin).</P>
<OL START=5>

<P ALIGN="JUSTIFY"><LI>- CORTE SISTEMATIZADO: Informaci&oacute;n que facilitar&aacute; Cidetexco</LI></P></OL>

</FONT><P ALIGN="CENTER"><IMG SRC="Image17.gif" WIDTH=202 HEIGHT=294></P>
<P ALIGN="CENTER"><A HREF="#VOLVER">VOLVER</A></P>
<P ALIGN="CENTER"><IMG SRC="line6.gif" WIDTH=566 HEIGHT=19></P></BODY>
</HTML>
