<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4 – Máquinas auxiliares en corte</TITLE>
<META NAME="Template" CONTENT="E:\Program Files\Microsoft Office\Office\HTML.DOT">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ccffff">

<U><FONT FACE="Arial" SIZE=6 COLOR="#008000"><P ALIGN="CENTER">TRAZO Y CORTE INDUSTRIAL</P>
</U></FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER"><A NAME="VOLVER">MAQUINAS AUXILIARES EN CORTE</A></P>
<P ALIGN="CENTER">&nbsp;</P></FONT>
<P ALIGN="RIGHT"><TABLE BORDER CELLSPACING=3 CELLPADDING=4 WIDTH=500>
<TR><TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="CENTER"><FONT FACE="Arial">1</FONT></TD>
<TD WIDTH="81%" VALIGN="TOP">
<P><A HREF="#CARROEXTENDEDOR">4.1- CARRO EXTENDEDOR AUTOMATICO</A></TD>
</TR>
<TR><TD WIDTH="19%" VALIGN="TOP">
<FONT FACE="Arial"><P ALIGN="CENTER">2</FONT></TD>
<TD WIDTH="81%" VALIGN="TOP">
<P><A HREF="#PERFORADORAS">4.2- MAQUINAS PERFORADORAS</A></TD>
</TR>
<TR><TD WIDTH="19%" VALIGN="TOP">
<FONT FACE="Arial"><P ALIGN="CENTER">3</FONT></TD>
<TD WIDTH="81%" VALIGN="TOP">
<P><A HREF="#PIQUETES">4.3- MAQUINAS PIQUETEADORAS</A></TD>
</TR>
<TR><TD WIDTH="19%" VALIGN="TOP">
<FONT FACE="Arial"><P ALIGN="CENTER">4</FONT></TD>
<TD WIDTH="81%" VALIGN="TOP">
<P><A HREF="#TIQUETEADORAS">4.4- MAQUINAS TIQUETEADORAS</A></TD>
</TR>
<TR><TD WIDTH="19%" VALIGN="TOP">
<FONT FACE="Arial"><P ALIGN="CENTER">5</FONT></TD>
<TD WIDTH="81%" VALIGN="TOP">
<P><A HREF="#PINZAS">4.5- PINZAS DE SUJECION</A></TD>
</TR>
<TR><TD WIDTH="19%" VALIGN="TOP">
<FONT FACE="Arial"><P ALIGN="CENTER">6</FONT></TD>
<TD WIDTH="81%" VALIGN="TOP">
<P><A HREF="#GRAPADORA">4.6- MAQUINA GRAPADORA</A></TD>
</TR>
<TR><TD WIDTH="19%" VALIGN="TOP">
<FONT FACE="Arial"><P ALIGN="CENTER">7</FONT></TD>
<TD WIDTH="81%" VALIGN="TOP">
<P><A HREF="#CORTADORAEXT">4.7- CORTADORA DE EXTREMOS</A></TD>
</TR>
<TR><TD WIDTH="19%" VALIGN="TOP">
<FONT FACE="Arial"><P ALIGN="CENTER">8</FONT></TD>
<TD WIDTH="81%" VALIGN="TOP">
<P><A HREF="#PINES">4.8- PINES PARA EL CASE DE RAYAS</A></TD>
</TR>
</TABLE>
</P>

<FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">&nbsp;</P>
</FONT><P ALIGN="CENTER"><A HREF="CURSO.html"><FONT SIZE=6>CURSO</FONT></A></P>
<P ALIGN="CENTER"><IMG SRC="line5.gif" WIDTH=563 HEIGHT=10></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">4.1- <A NAME="CARROEXTENDEDOR">CARRO EXTENDEDOR AUTOM&Aacute;TICO</A>: </P>
<P ALIGN="JUSTIFY">&nbsp;Presenta dos caracter&iacute;sticas fundamentales de extendido:</P>
<P ALIGN="JUSTIFY">&nbsp;</P>

<UL>
<P ALIGN="JUSTIFY"><LI>Extendido con tensi&oacute;n: el desarrollo de la pieza de tejido se consigue por la tensi&oacute;n que origina el carro al desplazarse. En general es para tejidos de calada ( urdimbre y trama). Esta tensi&oacute;n no origina grandes problemas al extenderlo.</LI></P></UL>

<P ALIGN="JUSTIFY">&nbsp;</P>

<UL>
<P ALIGN="JUSTIFY"><LI>Extendido sin tensi&oacute;n ( positivo ) : Los tejidos de g&eacute;nero de punto deben ser extendidos sin tensi&oacute;n. Para este caso el carro dispone de unos mecanismos regulables de desarrollo de la pieza de tejido y otros de elimentaci&oacute;n al desprenderse &eacute;ste sobre l&ntilde;a mesa de tendido. Igualmente puede estirarse el g&eacute;nero de punto tubular mediante un dispositivo ensanchador situado en el mecanismo de desprendimiento. El desplazamiento del carro se realiza autom&aacute;ticamente haciendo el recorrido de vaiv&eacute;n de acuerdo con la longitud por extender. La sujeci&oacute;n de los extremos del tendido es igualmente autom&aacute;tico en los tendidos con extensi&oacute;n. Para el caso de los tejidos de punto con desarrollo positivo ( sin tensi&oacute;n) no es necesaria esta sujeci&oacute;n.</LI></P></UL>

<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">El empleo de carros extendedores y dentro de estos la elecci&oacute;n de unos o otros depender&aacute; de las caracter&iacute;sticas en las de fabricaci&oacute;n que pueden ser: largo del tendido , n&uacute;mero de capas a extender y/o tipo de tejido.</P>
<P ALIGN="JUSTIFY">En general puede decirse que el grado de inter&eacute;s es creciente en funci&oacute;n directa al n&uacute;mero de telas por extender de la misma pieza.</P>
</FONT><P ALIGN="CENTER"><IMG SRC="Image18.gif" WIDTH=483 HEIGHT=353></P>
<P ALIGN="CENTER"><A HREF="#VOLVER"><FONT SIZE=4>VOLVER</FONT></A></P>
<P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER"><IMG SRC="line4.gif" WIDTH=623 HEIGHT=11></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">4.2 - <A NAME="PERFORADORAS">M&Aacute;QUINAS PERFORADORAS</A></P>
<P ALIGN="JUSTIFY">Dentro de los patrones existen referencias interiores que despu&eacute;s han de ser ralizadas con la pinzas troceadas. Tal es el caso de los puntos de clavado de bolsillos de parche, pinzas etc, que deben de quedar colocadas en todas las prendas en la misma posici&oacute;n.</P>
<P ALIGN="JUSTIFY">Para solucionar esta operaci&oacute;n se emplea los peforadores. Seg&uacute;n su funcionamiento los perforadores son de cuatro tipos:</P>
<P ALIGN="JUSTIFY">4.2.1 - PERFORADORES GIRATORIOS </P>
<P ALIGN="JUSTIFY">Estos constan de agujas de distintos di&aacute;metros seg&uacute;n el tipo de tejidos a taladrar . Est&aacute; conectada a un motor que la hacen girar y todo el conjunto est&aacute; sujeto a un armaz&oacute;n que lo mantiene en posici&oacute;n vertical . Este tipo de perforador se coloca sobre el paquete de telas encima de la marca que hay que taladrar y haciendo bajar el conjunto de motor y aguja, esta va penetrando en el tejido , realizando un agujero en todas las telas y en el punto deseado.</P>
<P ALIGN="JUSTIFY">En los tejidos sint&eacute;ticos se acondiciona en la base del perforador un bloque calefactor que calienta la aguja , esta al entrar en el colch&oacute;n de tela va quemando el borde del agujero fundi&eacute;ndose al retirar la aguja o taladro. Al fundirse el tejido da una mayor estabilidad y por lo tanto una mayor calidad en las piezas cortadas.</P>
<P ALIGN="JUSTIFY">4.2.2 - PERFORADORES ALTERNATIVOS </P>
<P ALIGN="JUSTIFY">Este tipo de prforador transforma por medio de un juego de engranajes reductores el movimiento giratorio del motor en alternativo; al mismo tiempo que ejecuta un vaiv&eacute;n de percusi&oacute;n, con todo esto se consigue que la aguja abra la malla del tejido sin romperla , consiguiendo un agujero limpio y sin estropear la pieza que se est&aacute; taladrando.</P>
<P ALIGN="JUSTIFY">4.2.3- PERFORADORES DE TINTA </P>
<P ALIGN="JUSTIFY">Consta de una aguja taladrada en su interior, por donde se introduce una aguja fluorecente que est&aacute; conectada a un motor de bajas revoluciones , de esta forma la aguja penetra en el tejido f&aacute;cilmente gracias a su movimiento giratorio y va marcando un punto entintado en cada capa. Este punto &uacute;nicamente ser&aacute; visible cuando la prenda se encuentra bajo una luz ultravioleta , por lo tanto dentro del equipo st&aacute;ndar de estos perforadores se incluye una l&aacute;mpara de tubos infrarojos para colocar en el puesto de trabajo, dentro de la sala de costura , donde se haga necesario ver los puntos y marcas para realizar la operaci&oacute;n correspondiente.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">El operario al realizar la operaci&oacute;n debe cuidar que la aguja o taladro no perfore la superficie de la mesa , para evitar esto se utiliza una hoja met&aacute;lica o de madera delgada que se colocar&aacute; entre la superficie de la mesa y el tendido.</P>
</FONT><P ALIGN="CENTER"><IMG SRC="Image19.gif" WIDTH=396 HEIGHT=249></P>
<P ALIGN="CENTER"><A HREF="#VOLVER">VOLVER</A></P>
<P ALIGN="CENTER"><IMG SRC="line4.gif" WIDTH=623 HEIGHT=11></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">4.3- <A NAME="PIQUETES">MARCADOR DE PIQUETES </A></P>
<P ALIGN="JUSTIFY">En un principio se han empleado las mismas m&aacute;quinas de cortar para realizar esta operaci&oacute;n, pero en muchos casos representa un impedimento para la misma labor de cortar e incluso se aprecian diferencias de profundidad en las marca de unas piezas a otras del mismo colch&oacute;n, afectando la calidad de la prenda.</P>
<P ALIGN="JUSTIFY">Como elemento auxiliar de esta operaci&oacute;n se ha empleado un aparato sencillo que consta de una peque&ntilde;a cuchilla en forma de u&ntilde;a que est&aacute; colocada sobre una gu&iacute;a vertical y que se conserva en la posici&oacute;n mas alta debido a un muelle interior. Cuando se desea marcar una referncia exterior en un paquete de telas se aplica el aparato contra ellas y con la mano se presiona hacia abajo de forma que la cuchilla corte todas las hojas o capas</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Esta soluci&oacute;n que en un principio parece r&aacute;pida y econ&oacute;mica se convirte en muchos casos dif&iacute;cil e imposible, cuando el n&uacute;mero de capa sea elevado , tejidos demaciados r&iacute;gidos; o tejidos con mucha elasticidad.</P>
<P ALIGN="JUSTIFY">En estos casos se emplean marcadores por calor, que consisten en una cuchilla vertical en forma de V que est&aacute; conectada a una fuente de calor, producido normalmente por una resistencia el&eacute;ctrica. Esta tiene varias tormas para producir diferentes intensidades de calor seg&uacute;n los tejidos a marcar.</P>
</FONT><P ALIGN="CENTER"><IMG SRC="Image20.gif" WIDTH=477 HEIGHT=304></P>
<P ALIGN="CENTER"><A HREF="#VOLVER">VOLVER</A></P>
<P ALIGN="CENTER"><IMG SRC="line4.gif" WIDTH=623 HEIGHT=11></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">4.4- <A NAME="TIQUETEADORAS">TIQUETEADORAS O NUMERADORES</A></P>
<P ALIGN="JUSTIFY">Una vez realizado el corte se efect&uacute;a en la mayor&iacute;a de los casos el etiqueteado de todas las piezas que componen cada uno de los paquetes . Estas etiquetas tienen la misi&oacute;n de servir de control y deben llevar las referncias suficientes para identificar cualquier pieza y determinar a que paquete pertenecen y con que pieza debe unirse.</P>
<P ALIGN="JUSTIFY">Para ello, existen diferentes numeradores en el mercado trabajando con n&uacute;meros o imprentillas. La informaci&oacute;n que debe llevar es la siguiente: Talla, modelo, orden consecutivo de la capas. Estas &uacute;ltimas cifras saltar&aacute;n de una en una cuando se extienda cara arriba y de dos en dos cuando se extienda en zig - zag.</P>
<P ALIGN="JUSTIFY">Existen dos tipos de m&aacute;quinas a emplear:</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">4.4.1 - M&Aacute;QUINAS M&Oacute;VILES: </P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Son port&aacute;tiles conocidas como pistolas de etiquetar, muy similares en su funcionamiento a las empleadas en grandes almacenes y suprmercados para marcar los diferentes productos.</P>
<P ALIGN="JUSTIFY">&nbsp;4.4.2 - M&Aacute;QUINAS FIJAS :</P>
<P ALIGN="JUSTIFY">&nbsp;Son las que permanecen en un lugar determinado y necesitan que los paquetes a etiquetar vayan hasta ella. Estas m&aacute;quinas seg&uacute;n la forma de fijar la etiqueta se dividen en :</P>
<P ALIGN="JUSTIFY">&nbsp;</P>

<UL>
<P ALIGN="JUSTIFY"><LI>Tiqueteadoras Termoadhesivas : llevan un cabezal calefactor que puede graduarse seg&uacute;n el tejido a etiquetar y las etiquetas llevan un compuesto termo - adherente, con lo cual al ponerse en contacto la tela con la fuente de calor , queda fijada. Todo el ciclo de movimiento, etiquetado y pegado se realiza en forma autom&aacute;tica.</LI></P>
<P ALIGN="JUSTIFY"><LI>Tiqueteadora de doble cabeza :Cuando el extendido se realiza en zig - zag se puede emplear la etiqueteadora de doble cabeza, con la cual se consigue colocar dos etiquetas al mismo tiempo, reduciendo los tiempos de trabajo considerablemente.</LI></P>
<P ALIGN="JUSTIFY"><LI>Tiqueteadora con fijaci&oacute;n de cocido: son muy parecidas a las antriores, con la diferencia de que a la hora de fijar la etiqueta al tejido la m&aacute;quina da tres puntadas de un hilo. Estas m&aacute;quinas estan dise&ntilde;adas para trabajar con tejidos dif&iacute;ciles donde la etiqueta termoadhesiva o adhesiva puede dejar mancha o pegar mal , cuando se trabaja con una gama muy amplia de tejidos. </LI></P></UL>

<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><P><IMG SRC="Image21.gif" WIDTH=309 HEIGHT=323>&nbsp;         <IMG SRC="Image22.gif" WIDTH=321 HEIGHT=326></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><P ALIGN="CENTER"><A HREF="#VOLVER">VOLVER</A></P>
<P ALIGN="CENTER"><IMG SRC="line4.gif" WIDTH=623 HEIGHT=11></P>
<OL START=5>

<FONT FACE="Arial"><P ALIGN="JUSTIFY"><LI>- <A NAME="PINZAS">PINZAS :</LI></P></OL>

<P ALIGN="JUSTIFY"></A>&nbsp;</P>
<P ALIGN="JUSTIFY">Instrumento para sujetar los bloques de tela para evitar su deslizamiento. son de dos tipos:</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">4.5.1 - Normales : Son similares a las que existen en el mercado y se usan cuando el extendido es de poca altura y corresponde a la cobertura de la boca de la pinza que es de 4 a 8 cms.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">4.5.2 - Verticales : Consiste en un fleje horizontal que corre a lo largo de una gu&iacute;a vertical, la marcada y el paquete se introducen entre el fleque y la base de la gu&iacute;a , manteni&eacute;ndose esta sujeci&oacute;n por presi&oacute;n sobre el fleje horizontal. Con este tipo de pinzas se puede llegar a sujetar alturas de corte de 20 a 25 cms.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">El empleo de las pinzas trae consigo el uso de una cantidad considerable de ellas y el cambio reiterado de posici&oacute;n de &eacute;stas durante la operaci&oacute;n de cortar, ya que estorban para realizar la operaci&oacute;n.</P>
</FONT><P ALIGN="CENTER"><IMG SRC="Image23.gif" WIDTH=411 HEIGHT=380></P>
<P ALIGN="CENTER"><A HREF="#VOLVER">VOLVER</A></P>
<P ALIGN="CENTER"><IMG SRC="line4.gif" WIDTH=623 HEIGHT=11></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">4.6 - <A NAME="GRAPADORA">GRAPADORA </A></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Es una cosedora a la cual le falta la base, permitiendo colocar un gancho en las zonas interiores del extendido; los ganchos o grapas usados en confecci&oacute;n var&iacute;an en su tama&ntilde;o y forma , dependiendo del tipo de tejido y el n&uacute;mero de capas extendidas.</P>
<P ALIGN="JUSTIFY">Los ganchos o grapas tienen un inconveniente y es que la sujeci&oacute;n no es muy fieble en los tejidos esponjosos - blandos o muy el&aacute;sticos.</P>
</FONT><P ALIGN="CENTER"><IMG SRC="Image24.gif" WIDTH=401 HEIGHT=285></P>
<P ALIGN="CENTER"><A HREF="#VOLVER">VOLVER</A></P>
<P ALIGN="CENTER"><IMG SRC="line4.gif" WIDTH=623 HEIGHT=11></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">4.7 - <A NAME="CORTADORAEXT">CORTADORA DE EXTREMOS</A></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Uno de los principales problemas de tirar de una tela de un rollo montado al extremo de la mesa de corte, es el tiempo , esfuerzo y tejidos derrochados al cortar cada capa. Puesto que al hacer un corte recto es dif&iacute;cil, el extendedor deja siempre un margen adicional.</P>
<P ALIGN="JUSTIFY">La cortadora de extremos ofrece mejoras significativas en velocidad, eficiencia y precisi&oacute;n en esta operaci&oacute;n. La cuchilla circular guiada por un carril permite al extendedor efectuar un corte mas r&aacute;pido y exacto de cualquier tipo de material. Tiene tambi&eacute;n un mecanismo de elevaci&oacute;n que permite elevar la pista por encima de la capa de corte y luego hacerla bajar sobre el tejido extendido, manteniendo la capa de corte alineada en el extremo de corte.</P>
<P ALIGN="JUSTIFY">Posee tambi&eacute;n un mecanismo de afilado autom&aacute;tico, este se realiza con un esmeril situado en lado izquierdo superior de la cuchilla, este proceso se realiza manualmente.</P>
</FONT><P ALIGN="CENTER"><IMG SRC="Image25.gif" WIDTH=400 HEIGHT=307></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><P ALIGN="CENTER"><A HREF="#VOLVER">VOLVER</A></P>
<P ALIGN="CENTER"><IMG SRC="line4.gif" WIDTH=623 HEIGHT=11></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">4.8 <A NAME="PINES">- PINES</A></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Se utilizan para casar los tejidos a rayas y cuadros para mayor calidad al realizar el extendido. Son colocados en los extremos del tendido, se marcan tramos ( 50 o 70 cms)a lo largo del tendido, para luego aplomarlos con una cuerda de un color distinto del tejido. Cada capa debe ir enzartada en cada uno de los pines que se coloquen a lo largo y ancho del tendido </P>
<P ALIGN="JUSTIFY">Los pines se deben retirar a medida que se va cortando, no retirarlos todos a la ves.</P>
<P ALIGN="JUSTIFY">Existe gran variedad de pines : Fijos, removibles y de diferentes tama&ntilde;os </P>
</FONT><P ALIGN="CENTER"><IMG SRC="Image26.gif" WIDTH=423 HEIGHT=237></P>
<P ALIGN="CENTER"><A HREF="#VOLVER">VOLVER</A></P>
<P ALIGN="CENTER"><IMG SRC="line4.gif" WIDTH=623 HEIGHT=11></P>
<P ALIGN="CENTER"></P></BODY>
</HTML>
